footer = [
    "Оставайся спокойным. Пиши код.",
    "Баланс вселенной был нарушен."
    "Вечеринка только началась! Не пропустите.",
    "Давайте раскачаем это нудное место!",
    "Ешь. Спи. Отдыхай и Повторяй.",
    "Очевидно что если у комбайна...",
    "Нужно немного отдохнуть...",
    "Достаточно на сегодня вечеринок.",
    "Мир технологий можно сравнить с раем.",
    "Попробуй меня на вкус.",
    "Как зовут твоё имя?",
    "Какой пароль? Тайну раскрой.",
    "Кто мы? Мы команда точек на экране!",
    "Газонокосилка."
]

rp_desc = [
    "Мне интересно, к чему это приведёт.",
    "Любовь это то, на чём держится мир."
]
